INSERT INTO public."Participants" ("FirstName","SecondName","ThirdName","RoleId","CompetentionId") VALUES
	 ('Букреева','Мария','Николаевна',5,1),
	 ('Балахнин','Денис','Сергеевич',5,1),
	 ('Горлов','Дмитрий','Дмитриевич',6,1),
	 ('Гайбович','Артём','Викторович',5,1),
	 ('Дмитриевский','Андрей','Николаевич',5,1),
	 ('Смирнов','Илья','Эдуардович',6,1),
	 ('Съедин','Иван','Геннадьевич',5,1),
	 ('Захаров','Сергей','Дмитриевич',5,1),
	 ('Борисов','Алексей','Васильевич',6,1),
	 ('Борисов','Алексей','Владимирович',5,1);
INSERT INTO public."Participants" ("FirstName","SecondName","ThirdName","RoleId","CompetentionId") VALUES
	 ('Блохин','Дмитрий','Владимирович',5,1),
	 ('Сёмин','Константин','Николаевич',6,1),
	 ('Оникова','Екатерина','Сергеевна',5,1),
	 ('Александров','Александр','Владимирович',6,1),
	 ('Сироткин','Юрий','Владимирович',6,1),
	 ('Калинников','Дмитрий','Сергеевич',5,1),
	 ('Иванушкин','Илья','Андреевич',5,1),
	 ('Сахаров','Андрей','Геннадьевич',4,1),
	 ('Самойлов','Матвей','Александрович',3,1),
	 ('Гулягин','Евгений','Николаевич',2,1);
INSERT INTO public."Participants" ("FirstName","SecondName","ThirdName","RoleId","CompetentionId") VALUES
	 ('Порозов','Антон','Викторович',1,1),
	 ('Денисов','Евгений','Григорьевич',5,1);
